<%@ page contentType="text/html; charset=UTF-8" language="java" %>

<%@ include file="../include/header.jsp" %>

<h2> 개인정보 처리에 관한 안내사항 </h2>
</br>

<div style="margin:20px">
    <h3>개인정보 보호법 - 제1절 개인정보의 수집, 이용, 제공 등</h3>
    <div style="margin:20px">
    <h4>제15조(개인정보의 수집ㆍ이용) ① 개인정보처리자는 다음 각 호의 어느 하나에 해당하는 경우에는 개인정보를 수집할 수 있으며 그 수집 목적의 범위에서 이용할 수 있다. &lt;개정 2023. 3. 14.&gt; </h4>
        <div style="margin:20px">
        <p>1. 정보주체의 동의를 받은 경우</p>
        <p>2. 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우</p>
        <p>3. 공공기관이 법령 등에서 정하는 소관 업무의 수행을 위하여 불가피한 경우</p>
        <p>4. 정보주체와 체결한 계약을 이행하거나 계약을 체결하는 과정에서 정보주체의 요청에 따른 조치를 이행하기 위하여 필요한 경우</p>
        <p>5. 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우</p>
        <p>6. 개인정보처리자의 정당한 이익을 달성하기 위하여 필요한 경우로서 명백하게 정보주체의 권리보다 우선하는 경우. 이 경우 개인정보처리자의 정당한 이익과 상당한 관련이 있고 합리적인 범위를 초과하지 아니하는 경우에 한한다.</p>
        <p>7. 공중위생 등 공공의 안전과 안녕을 위하여 긴급히 필요한 경우</p>
        <p>② 개인정보처리자는 제1항제1호에 따른 동의를 받을 때에는 다음 각 호의 사항을 정보주체에게 알려야 한다. 다음 각 호의 어느 하나의 사항을 변경하는 경우에도 이를 알리고 동의를 받아야 한다.</p>
        <p>1. 개인정보의 수집ㆍ이용 목적</p>
        <p>2. 수집하려는 개인정보의 항목</p>
        <p>3. 개인정보의 보유 및 이용 기간</p>
        <p>4. 동의를 거부할 권리가 있다는 사실 및 동의 거부에 따른 불이익이 있는 경우에는 그 불이익의 내용</p>
        <p>③ 개인정보처리자는 당초 수집 목적과 합리적으로 관련된 범위에서 정보주체에게 불이익이 발생하는지 여부, 암호화 등 안전성 확보에 필요한 조치를 하였는지 여부 등을 고려하여 대통령령으로 정하는 바에 따라 정보주체의 동의 없이 개인정보를 이용할 수 있다. <신설 2020. 2. 4.></p>
        </div>
    </div>
</div>
</br>

<h2>약관</h2>
<div style="margin:20px">약관 별도 작성 필요 </div>


<%@ include file="../include/footer.jsp" %>
